/* Localized versions of Info.plist keys */

CFBundleName = "Manager von ExtFS";
CFBundleShortVersionString = "Manager von ExtFS 1.1.3";
CFBundleGetInfoString = "Manager von ExtFS 1.1.3, © Copyright 2003-2004 Brian Bergstrand.";
NSHumanReadableCopyright = "© Copyright 2003,2004,2006 Brian Bergstrand.";
NSPrefPaneIconLabel = "Manager\nvon ExtFS";